var imagesUrl = [
 'img/previewSlide1.png',
 'img/previewSlide2.png',
 'img/previewSlide3.png',
 'img/previewSlide4.png',
 'img/previewSlide5.png'
];
var sliderInfo = [
  ['img/aboutUsSlide1.png', 'Алексей Led Logistic', '«Жанр журналистики, а также научной ' +
  'и художественной критики. Рецензия дает право на оценку ' +
  'работы, сделанной человеком, нуждающимся в правке и корректировке его работы. Рецензия ' +
  'информирует о новом произведении, содержит его краткий анализ и оценку. В переводе с латинского ' +
  '«recensio» означает «просмотр, сообщение, оценка, отзыв о чём-либо.Рецензия информирует о новом ' +
  'произведении, содержит его краткий анализ и оценку.».'],
 ['img/aboutUsSlide2.png', 'И кто-то', '«2Жанр журналистики, а также научной ' +
  'и художественной критики. Рецензия дает право на оценку ' +
  'работы, сделанной человеком, нуждающимся в правке и корректировке его работы. Рецензия ' +
  'информирует о новом произведении, содержит его краткий анализ и оценку. В переводе с латинского ' +
  '«recensio» означает «просмотр, сообщение, оценка, отзыв о чём-либо.Рецензия информирует о новом ' +
  'произведении, содержит его краткий анализ и оценку.».'],
 ['img/aboutUsSlide3.png', 'И еще кто-то', '«3Жанр журналистики, а также научной ' +
  'и художественной критики. Рецензия дает право на оценку ' +
  'работы, сделанной человеком, нуждающимся в правке и корректировке его работы. Рецензия ' +
  'информирует о новом произведении, содержит его краткий анализ и оценку. В переводе с латинского ' +
  '«recensio» означает «просмотр, сообщение, оценка, отзыв о чём-либо.Рецензия информирует о новом ' +
  'произведении, содержит его краткий анализ и оценку.».'],
 ['img/aboutUsSlide4.png', 'Кое-то еще', '«4Жанр журналистики, а также научной ' +
  'и художественной критики. Рецензия дает право на оценку ' +
  'работы, сделанной человеком, нуждающимся в правке и корректировке его работы. Рецензия ' +
  'информирует о новом произведении, содержит его краткий анализ и оценку. В переводе с латинского ' +
  '«recensio» означает «просмотр, сообщение, оценка, отзыв о чём-либо.Рецензия информирует о новом ' +
  'произведении, содержит его краткий анализ и оценку.».'],
 ['img/aboutUsSlide5.png', 'И еще кое-кто', '«5Жанр журналистики, а также научной ' +
  'и художественной критики. Рецензия дает право на оценку ' +
  'работы, сделанной человеком, нуждающимся в правке и корректировке его работы. Рецензия ' +
  'информирует о новом произведении, содержит его краткий анализ и оценку. В переводе с латинского ' +
  '«recensio» означает «просмотр, сообщение, оценка, отзыв о чём-либо.Рецензия информирует о новом ' +
  'произведении, содержит его краткий анализ и оценку.».']
];